Repository: common-repository/ping-me-on-slack
Catalog: languages/ping-me-on-slack-*.po
Languages: ar, da_dk, es_es, fr_fr, he_il, hi_in, hr, it_it, ru_ru

source: Ping Me On Slack
ar: بينغ لي على الركود
da_dk: Ping mig på Slack
es_es: Hazme ping en Slack
fr_fr: Envoyez-moi un ping sur Slack
he_il: פינג לי על סלאק
hi_in: पिंग मी ऑन स्लैक
hr: Pingajte me na Slacku
it_it: Pingami su Slack
ru_ru: Напишите мне в Slack

source: Get notifications on Slack when changes are made on your WP website.
ar: احصل على إشعارات على Slack عند إجراء تغييرات على موقع WP الخاص بك.
da_dk: Få notifikationer på Slack, når der foretages ændringer på dit WP-websted.
es_es: Reciba notificaciones en Slack cuando se realicen cambios en su sitio web de WP.
fr_fr: Recevez des notifications sur Slack lorsque des modifications sont apportées sur votre site Web WP.
he_il: קבל התראות על Slack כאשר שינויים מתבצעים באתר WP שלך.
hi_in: अपनी WP वेबसाइट पर परिवर्तन किए जाने पर स्लैक पर सूचनाएं प्राप्त करें।
hr: Primajte obavijesti na Slacku kada se naprave promjene na vašoj WP web stranici.
it_it: Ricevi notifiche su Slack quando vengono apportate modifiche al tuo sito web WP.
ru_ru: Получайте уведомления в Slack об изменениях на вашем веб-сайте WP.

source: Actions
ar: الإجراءات
da_dk: Handlinger
es_es: Acciones
he_il: פעולות
hi_in: कार्रवाइयाँ
hr: Akcije
it_it: Azioni
ru_ru: Действия

source: Save Changes
ar: حفظ التغييرات
da_dk: Gem ændringer
es_es: Guardar Cambios
fr_fr: Sauvegarder les Changements
he_il: שמור שינויים
hi_in: बदलाव सहेजें
hr: Spremi Promjene
it_it: Salvare le Modifiche
ru_ru: Сохранить изменения

source: Slack Options
ar: خيارات الركود
da_dk: Slack-muligheder
es_es: Opciones de Slack
he_il: אפשרויות מרווח
hi_in: सुस्त विकल्प
hr: Opcije zastoja
it_it: Opzioni di Slack
ru_ru: Опции Slack

source: Slack Username
ar: اسم مستخدم سلاك
da_dk: Slack brugernavn
es_es: Nombre de usuario de Slack
fr_fr: Nom d’utilisateur Slack
he_il: Slack שם משתמש
hi_in: सुस्त उपयोगकर्ता नाम
hr: Slack korisničko ime
it_it: Nome utente Slack
ru_ru: Имя пользователя в Slack

source: e.g. John Doe
ar: مثلاً: جوني دوو
da_dk: f.eks. John Doe
es_es: ejemplo. Juan Pérez
fr_fr: ex: John Doe
he_il: פלוני אלמוני
hi_in: जैसे जॉन डो
hr: npr. Hrvoje Horvat
it_it: esempio: Mario Rossi
ru_ru: например, Васильев Андрей

source: Slack Channel
ar: قناة سلاك
da_dk: Slack kanal
es_es: Canal Slack
he_il: ערוץ Slack
hi_in: सुस्त चैनल
hr: Kanal Slack
it_it: Canale Slack
ru_ru: Mattermost канал

source: e.g. #general
ar: على سبيل المثال #general
da_dk: f.eks. #general
es_es: p. ej. #general
fr_fr: par exemple #general
he_il: לדוגמה #general
hi_in: जैसे #general
hr: npr. #general
it_it: ad es. #general
ru_ru: пример, #общий

source: Slack Webhook
ar: سلاك ويب هوك
hi_in: सुस्त वेबहुक
it_it: Webhook Slack
ru_ru: Вебхук Slack

source: e.g. https://hooks.slack.com/services/xxxxxx
ar: على سبيل المثال https://hooks.slack.com/services/xxxxxx
da_dk: f.eks. https://hooks.slack.com/services/xxxxxx
es_es: por ejemplo, https://hooks.slack.com/services/xxxxxx
fr_fr: par exemple https://hooks.slack.com/services/xxxxxx
he_il: לדוגמה https://hooks.slack.com/services/xxxxxx
hi_in: जैसे https://hooks.slack.com/services/xxxxxx
hr: npr. https://hooks.slack.com/services/xxxxxx
it_it: ad es. https://hooks.slack.com/services/xxxxxx
ru_ru: пример, https://hooks.slack.com/services/xxxxxx

source: Post Options
ar: خيارات المقالة
da_dk: Indlægsindstillinger
es_es: Opciones de Publicación
fr_fr: Options de l'article
he_il: אפשרויות פוסט
hi_in: पोस्ट विकल्प
hr: Status of the current post
it_it: Opzioni Post
ru_ru: Настройки поста

source: Enable Slack
ar: تمكين فترة الركود
da_dk: Aktiver Slack
es_es: Habilitar Slack
fr_fr: Activer Slack
he_il: הפעל מרווח
hi_in: स्लैक सक्षम करें
hr: Omogući Slack
it_it: Abilita Slack
ru_ru: Включить Slack

source: Enable Slack messages for Post actions.
ar: قم بتمكين رسائل Slack لإجراءات النشر.
da_dk: Aktivér Slack-beskeder for opslagshandlinger.
es_es: Habilita los mensajes de Slack para las acciones de publicación.
fr_fr: Activez les messages Slack pour les actions de publication.
he_il: הפעל הודעות סלאק עבור פעולות פוסט.
hi_in: पोस्ट क्रियाओं के लिए स्लैक संदेश सक्षम करें।
hr: Omogućite Slack poruke za radnje objave.
it_it: Abilita i messaggi Slack per le azioni di pubblicazione.
ru_ru: Включите сообщения Slack для действий с публикацией.

source: Draft Message
ar: مسودة الرسالة
da_dk: Udkast til meddelelse
es_es: Borrador de mensaje
fr_fr: Brouillon de message
he_il: טיוטת הודעה
hi_in: ड्राफ़्ट संदेश
hr: Nacrt poruke
it_it: Bozza del messaggio
ru_ru: Черновик сообщения

source: Message sent when a post is saved as draft.
ar: رسالة يتم إرسالها عند حفظ منشور كمسودة.
da_dk: Besked sendt, når et indlæg gemmes som kladde.
es_es: Mensaje que se envía cuando una publicación se guarda como borrador.
fr_fr: Message envoyé lorsqu’un message est enregistré en tant que brouillon.
he_il: הודעה שנשלחת כאשר הודעה נשמרת כטיוטה.
hi_in: किसी पोस्ट को ड्राफ़्ट के रूप में सहेजे जाने पर भेजा गया संदेश.
hr: Poruka poslana kada je objava spremljena kao skica.
it_it: Messaggio inviato quando un post viene salvato come bozza.
ru_ru: Сообщение, отправленное при сохранении сообщения как черновик.

source: Publish Message
ar: نشر الرسالة
da_dk: Udgiv meddelelse
es_es: Publicar mensaje
fr_fr: Publier le message
he_il: פרסם הודעה
hi_in: संदेश प्रकाशित करें
hr: Objavi poruku
it_it: Pubblica messaggio
ru_ru: Опубликовать сообщение

source: Message sent when a post is published.
ar: يتم إرسال الرسالة عند نشر منشور.
da_dk: Besked, der sendes, når et indlæg offentliggøres.
es_es: Mensaje que se envía cuando se publica una entrada.
fr_fr: Message envoyé lors de la publication d’un message.
he_il: הודעה שנשלחת בעת פרסום פוסט.
hi_in: पोस्ट प्रकाशित होने पर भेजा गया संदेश.
hr: Poruka poslana kada je objava objavljena.
it_it: Messaggio inviato quando viene pubblicato un post.
ru_ru: Сообщение, отправленное при публикации сообщения.

source: Trash Message
ar: رسالة سلة المهملات
da_dk: Papirkurv besked
es_es: Mensaje de papelera
fr_fr: Message poubelle
he_il: הודעת פח אשפה
hi_in: ट्रैश संदेश
hr: Poruka za smeće
it_it: Messaggio Cestino
ru_ru: Сообщение в корзине

source: Message sent when a post is trashed.
ar: يتم إرسال الرسالة عند حذف منشور.
da_dk: Besked, der sendes, når et indlæg smides i papirkurven.
es_es: Mensaje enviado cuando se tira una publicación a la papelera.
fr_fr: Message envoyé lorsqu’un message est supprimé.
he_il: הודעה שנשלחת כאשר פוסט נמחק.
hi_in: किसी पोस्ट को ट्रैश किए जाने पर भेजा गया संदेश.
hr: Poruka poslana kada je objava uništena.
it_it: Messaggio inviato quando un post viene cestinato.
ru_ru: Сообщение, отправленное при удалении сообщения.

source: Comment Options
ar: خيارات التعليق
da_dk: Indstillinger for kommentarer
es_es: Opciones de comentarios
fr_fr: Options de commentaire
he_il: אפשרויות הערה
hi_in: टिप्पणी विकल्प
hr: Opcije komentara
it_it: Opzioni di commento
ru_ru: Настройки Комментариев

source: Enable Slack messages for Comment actions.
ar: فعل رسائل Slack لإجراءات التعليق.
da_dk: Aktiver Slack-meddelelser for kommentarhandlinger.
es_es: Habilite los mensajes de Slack para las acciones de comentario.
fr_fr: Activez les messages Slack pour les actions de commentaire.
he_il: הפעל הודעות Slack לפעולות הערה.
hi_in: टिप्पणी कार्यों के लिए स्लैक संदेश सक्षम करें।
hr: Omogućite Slack poruke za radnje komentara.
it_it: Abilita i messaggi Slack per le azioni di commento.
ru_ru: Включите сообщения Slack для действий с комментариями.

source: Approval Message
ar: رسالة الموافقة
da_dk: Meddelelse om godkendelse
es_es: Mensaje de autorización
fr_fr: Message d’approbation
he_il: הודעת אישור
hi_in: स्वीकृति संदेश
hr: Poruka o odobrenju
it_it: Messaggio di approvazione
ru_ru: Сообщение об утверждении

source: Message sent when a comment is approved.
ar: يتم إرسال الرسالة عند الموافقة على تعليق.
da_dk: Besked sendt, når en kommentar er godkendt.
es_es: Mensaje enviado cuando se aprueba un comentario.
fr_fr: Message envoyé lorsqu’un commentaire est approuvé.
he_il: הודעה שנשלחת בעת אישור הערה.
hi_in: टिप्पणी अनुमोदित होने पर भेजा गया संदेश.
hr: Poruka se šalje kada je komentar odobren.
it_it: Messaggio inviato quando un commento viene approvato.
ru_ru: Сообщение, отправленное при утверждении комментария.

source: Message sent when a comment is trashed.
ar: يتم إرسال الرسالة عند حذف تعليق.
da_dk: Besked, der sendes, når en kommentar slettes.
es_es: Mensaje enviado cuando se tira a la papelera un comentario.
fr_fr: Message envoyé lorsqu’un commentaire est supprimé.
he_il: הודעה שנשלחת כאשר הערה נמחקת.
hi_in: किसी टिप्पणी को ट्रैश किए जाने पर भेजा गया संदेश.
hr: Poruka poslana kada je komentar uništen.
it_it: Messaggio inviato quando un commento viene cestinato.
ru_ru: Сообщение, отправленное при удалении комментария.

source: Access Options
ar: خيارات الوصول
da_dk: Indstillinger for adgang
es_es: Opciones de acceso
fr_fr: Options d'accès
he_il: אפשרויות Access
hi_in: एक्सेस विकल्प
hr: Mogućnosti pristupa
it_it: Opzioni di accesso
ru_ru: Варианты доступа

source: Enable Slack messages for Access actions.
ar: قم بتمكين رسائل Slack لإجراءات الوصول.
da_dk: Aktivér Slack-meddelelser for Access-handlinger.
es_es: Habilite los mensajes de Slack para las acciones de acceso.
fr_fr: Activez les messages Slack pour les actions Access.
he_il: הפוך הודעות מרווח לזמינות עבור פעולות Access.
hi_in: Access क्रियाओं के लिए Slack संदेश सक्षम करें।
hr: Omogućite Slack poruke za akcije programa Access.
it_it: Abilita i messaggi Slack per le azioni di accesso.
ru_ru: Включите сообщения Slack для действий Access.

source: Login Message
ar: رسالة تسجيل الدخول
da_dk: Log ind besked
es_es: Mensaje de inicio de sesión
fr_fr: Message de connexion
he_il: הודעת התחברות
hi_in: लॉगिन संदेश
hr: Giriş Mesajı
it_it: Messaggio di Login
ru_ru: Сообщение авторизации

source: Message sent when a user has logged in.
ar: يتم إرسال الرسالة عندما يقوم المستخدم بتسجيل الدخول.
da_dk: Besked sendt, når en bruger er logget ind.
es_es: Mensaje enviado cuando un usuario ha iniciado sesión.
fr_fr: Message envoyé lorsqu’un utilisateur s’est connecté.
he_il: הודעה שנשלחת כאשר משתמש התחבר.
hi_in: उपयोगकर्ता द्वारा लॉग इन करने पर भेजा गया संदेश.
hr: Poruka poslana kada se korisnik prijavi.
it_it: Messaggio inviato quando un utente ha effettuato l'accesso.
ru_ru: Сообщение, отправленное, когда пользователь вошел в систему.

source: Logout Message
ar: رسالة تسجيل الخروج
da_dk: Log ud meddelelse
es_es: Mensaje de cierre de sesión
fr_fr: Message de déconnexion
he_il: הודעת התנתקות
hi_in: लॉगआउट संदेश
hr: Poruka o odjavi
it_it: Messaggio di disconnessione
ru_ru: Сообщение о выходе из системы

source: Message sent when a user has logged out.
ar: يتم إرسال الرسالة عندما يقوم المستخدم بتسجيل الخروج.
da_dk: Besked sendt, når en bruger er logget ud.
es_es: Mensaje enviado cuando un usuario ha cerrado la sesión.
fr_fr: Message envoyé lorsqu’un utilisateur s’est déconnecté.
he_il: הודעה שנשלחת כאשר משתמש התנתק.
hi_in: उपयोगकर्ता द्वारा लॉग आउट किए जाने पर भेजा गया संदेश.
hr: Poruka poslana kada se korisnik odjavi.
it_it: Messaggio inviato quando un utente si è disconnesso.
ru_ru: Сообщение, отправленное, когда пользователь вышел из системы.

source: User Options
ar: خيارات المستخدم
da_dk: Bruger indstillinger
es_es: Opciones de usuario
fr_fr: Options de l’utilisateur
he_il: אפשרויות משתמש
hi_in: उपयोगकर्ता विकल्प
hr: Korisničke opcije
it_it: Opzioni utente
ru_ru: Опции пользователя

source: Enable Slack messages for User actions.
ar: قم بتمكين رسائل Slack لإجراءات المستخدم.
da_dk: Aktiver Slack-meddelelser for brugerhandlinger.
es_es: Habilite los mensajes de Slack para las acciones del usuario.
fr_fr: Activez les messages Slack pour les actions de l’utilisateur.
he_il: הפוך הודעות Slack לזמינות עבור פעולות משתמש.
hi_in: उपयोगकर्ता क्रियाओं के लिए स्लैक संदेश सक्षम करें।
hr: Omogućite Slack poruke za radnje korisnika.
it_it: Abilita i messaggi Slack per le azioni dell'utente.
ru_ru: Включите сообщения Slack для действий пользователя.

source: Create Message
ar: إنشاء رسالة
da_dk: Opret besked
es_es: Crear mensaje
fr_fr: Créer une conversation
he_il: יצירת הודעה
hi_in: संदेश बनाएँ
hr: Kreiraj poruku
it_it: Crea messaggio
ru_ru: Создать сообщение

source: Message sent when a user is created.
ar: يتم إرسال الرسالة عند إنشاء مستخدم.
da_dk: Meddelelse, der sendes, når en bruger oprettes.
es_es: Mensaje enviado cuando se crea un usuario.
fr_fr: Message envoyé lors de la création d’un utilisateur.
he_il: הודעה שנשלחת בעת יצירת משתמש.
hi_in: उपयोगकर्ता बनाए जाने पर भेजा गया संदेश.
hr: Poruka se šalje kada se stvori korisnik.
it_it: Messaggio inviato quando viene creato un utente.
ru_ru: Сообщение, отправляемое при создании пользователя.

source: Modify Message
ar: تعديل الرسالة
da_dk: Meddelelse om ændring
es_es: Modificar mensaje
fr_fr: Modifier le message
he_il: שינוי הודעה
hi_in: संदेश संशोधित करें
hr: Izmijeni poruku
it_it: Modifica messaggio
ru_ru: Изменить сообщение

source: Message sent when a user is modified.
ar: يتم إرسال الرسالة عند تعديل مستخدم.
da_dk: Meddelelse, der sendes, når en bruger ændres.
es_es: Mensaje enviado cuando se modifica un usuario.
fr_fr: Message envoyé lors de la modification d’un utilisateur.
he_il: הודעה שנשלחת בעת שינוי משתמש.
hi_in: उपयोगकर्ता द्वारा संशोधित किए जाने पर भेजा गया संदेश.
hr: Poruka se šalje kada se korisnik izmijeni.
it_it: Messaggio inviato quando un utente viene modificato.
ru_ru: Сообщение, отправляемое при изменении пользователя.

source: Delete Message
ar: حذف الرسالة
da_dk: Slet besked
es_es: Borrar Mensaje
fr_fr: Supprimer le message
he_il: מחיקת הודעה
hi_in: संदेश हटाएँ
hr: Izbriši poruku
it_it: Cancella messaggio
ru_ru: Удалить сообщение

source: Message sent when a user is deleted.
ar: يتم إرسال الرسالة عند حذف مستخدم.
da_dk: Meddelelse sendt, når en bruger slettes.
es_es: Mensaje enviado cuando se elimina un usuario.
fr_fr: Message envoyé lors de la suppression d’un utilisateur.
he_il: הודעה שנשלחת בעת מחיקת משתמש.
hi_in: उपयोगकर्ता के हटाए जाने पर भेजा गया संदेश.
hr: Poruka se šalje kada se korisnik izbriše.
it_it: Messaggio inviato quando un utente viene eliminato.
ru_ru: Сообщение, отправленное при удалении пользователя.

source: Settings Saved.
ar: تم حفظ الإعدادات.
da_dk: Indstillingerne Gemt.
es_es: Ajustes Guardados.
fr_fr: Paramètres Sauvegardés.
he_il: ההגדרות נשמרו.
hi_in: सेटिंग्स सहेजी गईं।
hr: Postavke Spremljene.
it_it: Impostazioni Salvate.
ru_ru: Настройки сохранены.

source: A User just logged in!
ar: مستخدم قام بتسجيل الدخول للتو!
da_dk: En bruger er lige logget ind!
es_es: Un usuario acaba de iniciar sesión!
fr_fr: Un utilisateur vient de se connecter !
he_il: משתמש שזה עתה התחבר!
hi_in: एक उपयोगकर्ता ने अभी लॉग इन किया है!
hr: Korisnik se upravo prijavio!
it_it: Un utente ha appena effettuato l'accesso!
ru_ru: Пользователь только что вошел в систему!

source: Ping
ar: بينج
es_es: Atención
fr_fr: Attention
hi_in: पिंग
hr: Zviždati
ru_ru: внимание

source: ID
ar: المعرف
he_il: מזהה
hi_in: आईडी
hr: ID oznaka

source: User
ar: المستخدم
da_dk: Bruger
es_es: Usuario
fr_fr: Utilisateur
he_il: משתמש
hi_in: उपयोगकर्ता
hr: Korisnik
it_it: Utente
ru_ru: Пользователь

source: Date
ar: تاريخ
da_dk: Dato
es_es: Fecha
he_il: תַאֲרִיך
hi_in: दिनांक
hr: Datum
it_it: Data
ru_ru: Дата

source: A User just logged out!
ar: مستخدم قام بتسجيل الخروج للتو!
da_dk: En bruger er lige logget ud!
es_es: Un usuario acaba de cerrar sesión!
fr_fr: Un utilisateur vient de se déconnecter !
he_il: משתמש פשוט התנתק!
hi_in: एक उपयोगकर्ता ने अभी-अभी लॉग आउट किया है!
hr: Korisnik se upravo odjavio!
it_it: Un utente si è appena disconnesso!
ru_ru: Пользователь только что вышел из системы!

source: A Comment was just approved!
ar: تمت الموافقة على التعليق للتو!
da_dk: En kommentar blev netop godkendt!
es_es: Un comentario acaba de ser aprobado!
fr_fr: Un commentaire vient d’être approuvé !
he_il: תגובה אושרה זה עתה!
hi_in: एक टिप्पणी अभी स्वीकृत की गई थी!
hr: Komentar je upravo odobren!
it_it: Un commento è stato appena approvato!
ru_ru: Комментарий только что был одобрен!

source: A Comment was just trashed!
ar: تم حذف تعليق للتو!
da_dk: En kommentar blev bare smidt i skraldespanden!
es_es: Un comentario acaba de ser tirado a la basura!
fr_fr: Un commentaire vient d’être détruit !
he_il: תגובה הייתה פשוט זבל!
hi_in: एक टिप्पणी सिर्फ ट्रैश की गई थी!
hr: Komentar je upravo uništen!
it_it: Un commento è stato appena cestinato!
ru_ru: Комментарий был просто выброшен в мусор!

source: Comment
ar: تعليق
da_dk: Kommentar
es_es: Comentario
fr_fr: Commentaire
he_il: תגובה
hi_in: टिपण्णी
hr: Komentar
it_it: Commento
ru_ru: Комментарии

source: Post
ar: منشور
da_dk: Indlæg
es_es: Entrada
fr_fr: Article
he_il: פוסט
hi_in: पोस्ट
hr: Objava
it_it: Articolo
ru_ru: Запись

source: A Post draft was just created!
ar: تم إنشاء مسودة ما بعد للتو!
da_dk: Et postudkast blev netop oprettet!
es_es: Se acaba de crear un borrador de publicación!
fr_fr: Un brouillon de Post vient d’être créé !
he_il: טיוטת פוסט נוצרה זה עתה!
hi_in: एक पोस्ट ड्राफ्ट अभी बनाया गया था!
hr: Upravo je stvoren nacrt posta!
it_it: È stata appena creata una bozza di post!
ru_ru: Черновик поста только что был создан!

source: A Post was just published!
ar: تم نشر منشور للتو!
da_dk: Et indlæg er netop blevet offentliggjort!
es_es: Se acaba de publicar un post!
fr_fr: Un article vient d’être publié !
he_il: פוסט בדיוק פורסם!
hi_in: एक पोस्ट अभी प्रकाशित हुई थी!
hr: Upravo je objavljen post!
it_it: Un post è stato appena pubblicato!
ru_ru: Пост только что был опубликован!

source: A Post was just trashed!
ar: تم حذف منشور للتو!
da_dk: A Post blev bare smidt i skraldespanden!
es_es: Una publicación acaba de ser tirada a la basura!
fr_fr: Un courrier vient d’être détruit !
he_il: פוסט היה פשוט זבל!
hi_in: एक पोस्ट बस ट्रैश किया गया था!
hr: A Post je upravo uništen!
it_it: Un post è stato appena cestinato!
ru_ru: Пост был просто разгромлен!

source: Title
ar: العنوان
da_dk: Titel
es_es: Título
fr_fr: Titre
he_il: כותרת
hi_in: शीर्षक
hr: Naslov
it_it: Titolo
ru_ru: Заголовок

source: John Doe
ar: جون دو
da_dk: Jens Hansen
he_il: ישראל ישראלי
hi_in: जॉन डो
it_it: Mario Rossi
ru_ru: Иван Иванов

source: A Theme was just switched!
ar: تم تبديل موضوع للتو!
da_dk: Et tema blev lige skiftet!
es_es: Se acaba de cambiar un tema!
fr_fr: Un thème vient d’être changé !
he_il: נושא פשוט הוחלף!
hi_in: एक थीम बस स्विच किया गया था!
hr: Tema je upravo zamijenjena!
it_it: Un tema è stato appena cambiato!
ru_ru: Тема только что была изменена!

source: A User was just created!
ar: تم إنشاء مستخدم للتو!
da_dk: En bruger er lige blevet oprettet!
es_es: Se acaba de crear un usuario!
fr_fr: Un utilisateur vient de se créer !
he_il: משתמש נוצר זה עתה!
hi_in: एक उपयोगकर्ता अभी बनाया गया था!
hr: Korisnik je upravo stvoren!
it_it: Un utente è stato appena creato!
ru_ru: Пользователь только что создан!

source: A User was just modified!
ar: تم تعديل المستخدم للتو!
da_dk: En bruger er lige blevet ændret!
es_es: Un usuario acaba de ser modificado!
fr_fr: Un utilisateur vient d’être modifié !
he_il: משתמש פשוט השתנה!
hi_in: एक उपयोगकर्ता को अभी संशोधित किया गया था!
hr: Korisnik je upravo izmijenjen!
it_it: Un utente è stato appena modificato!
ru_ru: Пользователь был только что изменен!

source: A User was just deleted!
ar: تم حذف مستخدم للتو!
da_dk: En bruger er lige blevet slettet!
es_es: Un usuario acaba de ser eliminado!
fr_fr: Un utilisateur vient d’être supprimé !
he_il: משתמש פשוט נמחק!
hi_in: एक उपयोगकर्ता को अभी हटा दिया गया था!
hr: Korisnik je upravo izbrisan!
it_it: Un utente è stato appena cancellato!
ru_ru: Пользователь только что был удален!

source: Error: Composer is not installed!
ar: خطأ: لم يتم تثبيت الملحن!
da_dk: Fejl: Composer er ikke installeret!
es_es: Error: Composer no está instalado!
fr_fr: Erreur : Composer n’est pas installé !
he_il: שגיאה: Composer אינו מותקן!
hi_in: त्रुटि: संगीतकार स्थापित नहीं है!
hr: Pogreška: Composer nije instaliran!
it_it: Errore: Composer non è installato!
ru_ru: Ошибка: Composer не установлен!
